Tekla.Structures.CatalogInternal.dotcatFabricatorDataFilePaths_t


Tekla.Structures.CatalogInternal.dotcatFabricatorDataFilePaths_t.ProfilesFilePath


Tekla.Structures.CatalogInternal.dotcatFabricatorDataFilePaths_t.DimensionsFilePath
